{
   "title": "Tradify",
   "noscript": "Javascript must be enabled in your browser for this page to work properly. Please activate it and reload the page.",
   "about": "About",
   "lead": "This app allows users to identify traditional Quebec and Irish tunes and retrieve their sheet music. It is heavily inspired by the work of Tom Willy (FolkFriend).",
   "download": "Download the sheet music in ZIP format",
   "links": "Useful links",
   "followLink": "Visit page",
   "repositoryTitle": "Github Repository",
   "repositoryDescription": "A repository for Quebec and irish sheet music.",
   "folksetTitle": "Folkset",
   "folksetDescription": "The Github repository for a partition reader project for Android devices.",
   "musescoreTitle": "Musescore",
   "musescoreDescription": "An application that allows you to format your sheet music.",
   "folkFriendTitle": "FolkFriend",
   "folkFriendDescription": "FolkFriend listens to your music and searches for matches in The Session database.",
   "thesessionTitle": "The Session",
   "thesessionDescription": "A repository of sheet music for traditional Irish music.",
   "montrealsessionTitle": "Montreal Session",
   "montrealsessionDescription": "A repository of sheet music for traditional Irish music in Montreal.",
   "vitrifolkTitle": "Vitrifolk",
   "vitrifolkDescription": "A repository of sheet music for traditional Canadian music.",
   "familleremonTitle": "Famille Remon",
   "familleremonDescription": "The Remon family's collection of sheet music.",
   "leviolondejosTitle": "Le violon de Jos",
   "leviolondejosDescription": "A repository of sheet music for traditional Quebec music.",
   "tunearchTitle": "Tune Arch",
   "tunearchDescription": "A repository of sheet music for traditional music.",
   "folktunefinderTitle": "Folk Tune Finder",
   "folktunefinderDescription": "A repository of sheet music for traditional music.",
   "footer": "Adapted from the work of Tom Wyllie (FolkFriend) by Ludovic A.-Lussier.",
   "Rank": "Rank",
   "Title": "Title",
   "Score": "Score",
   "userMediaNotSupported": "Your browser does not support this application. Please change browser.",
   "insufficentDataForAnalysis": "The recorded data is insufficent to proceed further with analysis. You may be playing your music too softly.",
   "insufficentDataForSearch": "The recorded data is insufficent to proceed further with the search. You may be playing your music too softly.",
   "zeroResult": "0 result. Try again!"
}