{
   "title": "Tradify",
   "noscript": "Javascript doit être activé votre navigateur pour que cette page fonctionne correctement. Veuillez l'activer et recharger la page.",
   "about": "À propos",
   "lead": "Cette application permet d'identifier des pièces de musique traditionnelles québécoises et irlandaises et d'en récupérer les partitions. Elle est fortement inspirée du travail de Tom Willy (FolkFriend).",
   "download": "Télécharger les partitions au format ZIP",
   "links": "Liens utiles",
   "followLink": "Y aller",
   "repositoryTitle": "Dépôt Github",
   "repositoryDescription": "Un dépôt de partitions trad québécoises et irlandaises.",
   "folksetTitle": "Folkset",
   "folksetDescription": "Le dépôt Github d'un projet de liseuse de partitions pour appareils Android.",
   "musescoreTitle": "Musescore",
   "musescoreDescription": "Une application permettant de mettre en page vos partitions.",
   "folkFriendTitle": "FolkFriend",
   "folkFriendDescription": "FolkFriend écoute votre musique et cherche des correspondances dans la base de données de The Session.",
   "thesessionTitle": "The Session",
   "thesessionDescription": "Un dépôt de partitions pour la musique traditionnelle irlandaise.",
   "montrealsessionTitle": "Montreal Session",
   "montrealsessionDescription": "Un dépôt de partitions pour la musique traditionnelle irlandaise à Montréal.",
   "vitrifolkTitle": "Vitrifolk",
   "vitrifolkDescription": "Un dépôt de partitions pour la musique traditionnelle canadienne.",
   "familleremonTitle": "Famille Remon",
   "familleremonDescription": "Le dépôt de partitions de la famille Remon.",
   "leviolondejosTitle": "Le violon de Jos",
   "leviolondejosDescription": "Un dépôt de partitions pour la musique traditionnelle québécoise.",
   "tunearchTitle": "Tune Arch",
   "tunearchDescription": "Un dépôt de partitions pour la musique traditionnelle.",
   "folktunefinderTitle": "Folk Tune Finder",
   "folktunefinderDescription": "Un dépôt de partitions pour la musique traditionnelle.",
   "footer": "Adapté du travail de Tom Wyllie (FolkFriend) par Ludovic A.-Lussier.",
   "Rank": "Rang",
   "Title": "Titre",
   "Score": "Score",
   "userMediaNotSupported": "Votre navigateur n'a pas les fonctionnalités requises. Veuillez changer de navigateur.",
   "insufficentDataForAnalysis": "Les données enregistrées sont insuffisantes pour poursuivre avec l'analyse. Vous jouez peut-être votre musique trop doucement.",
   "insufficentDataForSearch": "Les données enregistrées sont insuffisantes pour poursuivre avec la recherche. Vous jouez peut-être votre musique trop doucement.",
   "zeroResult": "0 résultat. Essayez de nouveau!",
   "buymeacoffee": "Achetez-moi un café"
}